<!DOCTYPE HTML>
<html>
<body>
<input id="tab" type="hidden" value="details"/>
<div class="main_bg">
<div class="wrap">
<div class="wrapper">
<div class="main">
		<div class="details">
			<h2 class="style">语言表演艺术：</h2>
		<div class="det_pic img_style">
			<img src="${rc.contextPath}/static/web/images/det-pic.jpg" alt="">		
		</div>
		<div class="det-para">
			<p class="top para">语言是思维的外壳，是人与人之间交流的第一工具，似为"人的第二张脸"。每个场合环境都需要用口说话、以声达意、以音传情。在追求高效率的社会里，口语使用的场合越来越多，使用的频率也越来高。语言表演是一门集发声、语音、表演为一体的综艺课程。他综合了游戏、绕口令、朗诵、故事、曲艺、播音、主持、演讲等多种形式为课程模式。规范语言、提高语言的表达力和组织力，同时为每位少年儿童提供锻炼和实践机会，使他们消除胆怯心理增强智力和勇气，学会用体态用语来辅助语言、完善语言，从小培养孩子具有想说、敢说、爱说、能说、会说的优越素质。
入门班：4—5岁。普通话发音矫正、绕口令、讲故事、儿童剧、快板贯口、表演形体训练。
基础班：6--8岁。、通过诗歌朗诵、相声、小品、童话剧、经典配音、即兴说话、情感协调、镜头感，等艺术表现形式的练习，培养正确的朗读习惯，加强对文字的理解，积累词汇量，提高表达能力，培养孩子对语言艺术的兴趣。希望孩子们在掌握和体验主持人表演艺术乐趣的同时，变得开朗活泼、积极主动、有自信心、善于交流。 每年均有几次参加大型演出的机会。 
中级班：9--12岁。公众演讲练习，专业节目主持，记者采访，央视著名播音员主持人朗诵模仿，专业形体、发声训练。通过大量的阅读、朗诵、表演名家名篇，提高孩子的文学修养，由内到外提升气质，增强自信。每年均有2次参加大型汇报演出个人节目的机会。优秀者参加中国语言艺术类考级，国内、国际各类主持人比赛。
</p>
		</div>
		</div>
		<div class="clear"></div>
	</div>
</div>
</div>
</div>
</body>
</html>